Repository: piotrekmarkowski/PMemories-iOS
Catalog: PMemoriesApp/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sv, th, tr, uk, vi, zh_hans

source: Export can take a while (est. ~%@) — we're working on making it faster 🙂
ar: قد يستغرق التصدير بعض الوقت (تقريبًا ~%@) — نعمل على جعله أسرع 🙂
cs: Export může chvíli trvat (odhad ~%@) — pracujeme na tom, aby byl rychlejší 🙂
da: Eksport kan tage et stykke tid (ca. ~%@) — vi arbejder på at gøre det hurtigere 🙂
de: Der Export kann eine Weile dauern (ca. ~%@) — wir arbeiten daran, ihn schneller zu machen 🙂
el: Η εξαγωγή μπορεί να διαρκέσει λίγο (εκτ. ~%@) — δουλεύουμε για να γίνει πιο γρήγορη 🙂
es: La exportación puede tardar un rato (aprox. ~%@) — estamos trabajando para hacerla más rápida 🙂
fi: Vienti voi kestää hetken (arvio ~%@) — teemme töitä nopeuttaaksemme sitä 🙂
fr: L'export peut prendre du temps (env. ~%@) — nous travaillons pour le rendre plus rapide 🙂
he: הייצוא עשוי לקחת זמן (משוער ~%@) — אנחנו עובדים על להפוך אותו למהיר יותר 🙂
hi: एक्सपोर्ट में कुछ समय लग सकता है (अनुमानित ~%@) — हम इसे तेज़ बनाने पर काम कर रहे हैं 🙂
hu: Az exportálás eltarthat egy ideig (becsült ~%@) — dolgozunk azon, hogy gyorsabb legyen 🙂
id: Ekspor bisa memakan waktu (perkiraan ~%@) — kami sedang berupaya membuatnya lebih cepat 🙂
it: L'esportazione potrebbe richiedere tempo (stimato ~%@) — stiamo lavorando per renderla più veloce 🙂
ja: 書き出しには時間がかかる場合があります（目安 ~%@）— より高速化するよう取り組んでいます 🙂
ko: 내보내기에 시간이 걸릴 수 있습니다 (예상 ~%@) — 더 빠르게 만들기 위해 노력하고 있어요 🙂
nb: Eksport kan ta en stund (est. ~%@) — vi jobber med å gjøre det raskere 🙂
nl: Exporteren kan even duren (geschat ~%@) — we werken eraan om het sneller te maken 🙂
pl: Eksport może trochę potrwać (szac. ~%@) — pracujemy nad tym, żeby był szybszy 🙂
pt_br: A exportação pode demorar um pouco (aprox. ~%@) — estamos trabalhando para deixá-la mais rápida 🙂
pt_pt: A exportação pode demorar algum tempo (aprox. ~%@) — estamos a trabalhar para a tornar mais rápida 🙂
ro: Exportul poate dura ceva timp (estimat ~%@) — lucrăm să îl facem mai rapid 🙂
sv: Export kan ta ett tag (uppskattat ~%@) — vi jobbar på att göra det snabbare 🙂
th: การส่งออกอาจใช้เวลาสักครู่ (ประมาณ ~%@) — เรากำลังพยายามทำให้เร็วขึ้น 🙂
tr: Dışa aktarma biraz zaman alabilir (tahmini ~%@) — daha hızlı hale getirmek için çalışıyoruz 🙂
uk: Експорт може тривати деякий час (приблизно ~%@) — ми працюємо над тим, щоб зробити його швидшим 🙂
vi: Xuất video có thể mất một chút thời gian (ước tính ~%@) — chúng tôi đang nỗ lực làm cho nó nhanh hơn 🙂
zh_hans: 导出可能需要一些时间（预计 ~%@）— 我们正在努力让它更快 🙂

source: Export failed
ar: فشل التصدير
cs: Export se nezdařil
da: Eksport mislykkedes
de: Export fehlgeschlagen
el: Η εξαγωγή απέτυχε
es: Error al exportar
fi: Vienti epäonnistui
fr: Échec de l'exportation
he: הייצוא נכשל
hi: निर्यात विफल
hu: Az exportálás sikertelen
id: Ekspor gagal
it: Esportazione non riuscita
ja: 書き出しに失敗しました
ko: 내보내기 실패
nb: Eksport mislyktes
nl: Exporteren mislukt
pl: Eksport nie powiódł się
pt_br: Falha na exportação
pt_pt: Falha na exportação
ro: Exportul a eșuat
sv: Export misslyckades
th: ส่งออกล้มเหลว
tr: Dışa aktarma başarısız
uk: Помилка експорту
vi: Xuất thất bại
zh_hans: 导出失败

source: Export was interrupted because PMemories left the foreground. Keep the app open while exporting to avoid this.
ar: تم إيقاف التصدير لأن PMemories غادر المقدمة. أبقِ التطبيق مفتوحًا أثناء التصدير لتجنب ذلك.
cs: Export byl přerušen, protože aplikace PMemories opustila popředí. Aby k tomu nedocházelo, nechte aplikaci během exportu otevřenou.
da: Eksporten blev afbrudt, fordi PMemories forlod forgrunden. Hold appen åben under eksporten for at undgå dette.
de: Der Export wurde unterbrochen, weil PMemories in den Hintergrund gewechselt ist. Halte die App während des Exports geöffnet, um dies zu vermeiden.
el: Η εξαγωγή διακόπηκε επειδή το PMemories εγκατέλειψε το προσκήνιο. Κρατήστε την εφαρμογή ανοιχτή κατά την εξαγωγή για να το αποφύγετε.
es: La exportación se interrumpió porque PMemories dejó de estar en primer plano. Mantén la app abierta durante la exportación para evitarlo.
fi: Vienti keskeytyi, koska PMemories siirtyi taustalle. Pidä sovellus auki viennin aikana välttääksesi tämän.
fr: L'exportation a été interrompue car PMemories est passé en arrière-plan. Gardez l'application ouverte pendant l'exportation pour éviter cela.
he: הייצוא הופסק מכיוון ש-PMemories עזב את החזית. השאר את האפליקציה פתוחה בזמן הייצוא כדי למנוע זאת.
hi: PMemories फ़ोरग्राउंड से हट जाने के कारण एक्सपोर्ट रुक गया। इससे बचने के लिए एक्सपोर्ट करते समय ऐप को खुला रखें।
hu: Az exportálás megszakadt, mert a PMemories a háttérbe került. Ennek elkerülése érdekében tartsd nyitva az appot exportálás közben.
id: Ekspor terganggu karena PMemories meninggalkan latar depan. Jaga aplikasi tetap terbuka saat mengekspor untuk menghindari ini.
it: L'esportazione è stata interrotta perché PMemories è passata in background. Tieni l'app aperta durante l'esportazione per evitarlo.
ja: PMemoriesがフォアグラウンドから外れたため、エクスポートが中断されました。これを避けるには、エクスポート中はアプリを開いたままにしてください。
ko: PMemories가 백그라운드로 전환되어 내보내기가 중단되었습니다. 이를 방지하려면 내보내는 동안 앱을 열어두세요.
nb: Eksporten ble avbrutt fordi PMemories forlot forgrunnen. Hold appen åpen under eksporten for å unngå dette.
nl: Het exporteren is onderbroken omdat PMemories de voorgrond verliet. Houd de app open tijdens het exporteren om dit te voorkomen.
pl: Eksport został przerwany, ponieważ PMemories zeszło z pierwszego planu. Trzymaj aplikację otwartą podczas eksportowania, aby tego uniknąć.
pt_br: A exportação foi interrompida porque o PMemories saiu do primeiro plano. Mantenha o app aberto durante a exportação para evitar isso.
pt_pt: A exportação foi interrompida porque o PMemories saiu do primeiro plano. Mantém a app aberta durante a exportação para evitar isto.
ro: Exportul a fost întrerupt deoarece PMemories a părăsit prim-planul. Ține aplicația deschisă în timpul exportului pentru a evita acest lucru.
sv: Exporten avbröts eftersom PMemories lämnade förgrunden. Håll appen öppen under exporten för att undvika detta.
th: การส่งออกถูกขัดจังหวะเนื่องจาก PMemories ออกจากด้านหน้า เปิดแอปค้างไว้ระหว่างการส่งออกเพื่อหลีกเลี่ยงปัญหานี้
tr: PMemories ön plandan ayrıldığı için dışa aktarma kesintiye uğradı. Bunu önlemek için dışa aktarma sırasında uygulamayı açık tut.
uk: Експорт було перервано, оскільки PMemories залишив передній план. Тримайте застосунок відкритим під час експорту, щоб цього уникнути.
vi: Quá trình xuất bị gián đoạn vì PMemories rời khỏi nền trước. Hãy giữ ứng dụng mở trong khi xuất để tránh điều này.
zh_hans: 由于 PMemories 离开前台，导出已中断。导出期间请保持应用处于打开状态以避免此问题。

source: FINISH
ar: نهاية
cs: CÍL
da: SLUT
de: ZIEL
el: ΤΕΡΜΑΤΙΣΜΟΣ
es: FIN
fi: LOPPU
fr: ARRIVÉE
he: סיום
hi: समाप्ति
hu: VÉGE
id: SELESAI
it: FINE
ja: ゴール
ko: 종료
nb: SLUTT
nl: EINDE
pl: META
pt_br: FIM
pt_pt: FIM
ro: FINAL
sv: SLUT
th: สิ้นสุด
tr: BİTİŞ
uk: ФІНІШ
vi: KẾT THÚC
zh_hans: 结束

source: Family
ar: العائلة
cs: Rodina
da: Familie
de: Familie
el: Οικογένεια
es: Familia
fi: Perhe
fr: Famille
he: משפחה
hi: परिवार
hu: Család
id: Keluarga
it: Famiglia
ja: 家族
ko: 가족
nb: Familie
nl: Familie
pl: Rodzina
pt_br: Família
pt_pt: Família
ro: Familie
sv: Familj
th: ครอบครัว
tr: Aile
uk: Родина
vi: Gia đình
zh_hans: 家庭

source: Ferry
ar: عبّارة
cs: Trajekt
da: Færge
de: Fähre
el: Φέρι-μποτ
fi: Lautta
he: מעבורת
hi: फेरी
hu: Komp
id: Kapal Feri
it: Traghetto
ja: フェリー
ko: 페리
nb: Ferge
nl: Veerboot
pl: Prom
pt_br: Balsa
ro: Feribot
sv: Färja
th: เรือเฟอร์รี่
tr: Feribot
uk: Пором
vi: Phà
zh_hans: 渡轮

source: Fill
ar: ملء
cs: Vyplnit
da: Udfyld
de: Ausfüllen
el: Γέμισμα
es: Rellenar
fi: Täytä
fr: Remplir
he: מילוי
hi: भरें
hu: Kitöltés
id: Isi
it: Riempi
ja: フィル
ko: 채우기
nb: Fyll
nl: Vullen
pt_br: Preencher
pt_pt: Preencher
ro: Umplere
sv: Fyll
th: เต็มกรอบ
tr: Doldur
uk: Заповнити
vi: Lấp đầy
zh_hans: 填充

source: Filter
ar: فلتر
cs: Filtr
el: Φίλτρο
es: Filtro
fi: Suodatin
fr: Filtre
he: פילטר
hi: फ़िल्टर
hu: Szűrő
it: Filtro
ja: フィルター
ko: 필터
pl: Filtr
pt_br: Filtro
pt_pt: Filtro
ro: Filtru
th: ฟิลเตอร์
tr: Filtre
uk: Фільтр
vi: Bộ lọc
zh_hans: 滤镜

source: Finding nearby peak…
ar: جارٍ البحث عن قمة قريبة…
cs: Hledám nedaleký vrchol…
da: Søger efter nærliggende tinde…
de: Suche nach nahegelegenem Gipfel…
el: Αναζήτηση κοντινής κορυφής…
es: Buscando cima cercana…
fi: Etsitään lähellä olevaa huippua…
fr: Recherche d'un sommet à proximité…
he: מחפש פסגה קרובה…
hi: पास की चोटी खोजी जा रही है…
hu: Közeli csúcs keresése…
id: Mencari puncak terdekat…
it: Ricerca vetta vicina…
ja: 近くの山頂を検索中…
ko: 근처 봉우리 찾는 중…
nb: Søker etter nærliggende topp…
nl: Nabijgelegen piek zoeken…
pl: Szukam pobliskiego szczytu…
pt_br: Procurando pico próximo…
pt_pt: A procurar pico próximo…
ro: Se caută vârful din apropiere…
sv: Söker efter närliggande topp…
th: กำลังค้นหายอดเขาใกล้เคียง…
tr: Yakındaki zirve aranıyor…
uk: Пошук найближчої вершини…
vi: Đang tìm đỉnh núi gần đó…
zh_hans: 正在查找附近的山峰…

source: Fit
ar: احتواء
cs: Přizpůsobit
da: Tilpas
de: Einpassen
el: Προσαρμογή
es: Ajustar
fi: Sovita
fr: Ajuster
he: התאמה
hi: फ़िट
hu: Illesztés
id: Sesuaikan
it: Adatta
ja: フィット
ko: 맞추기
nb: Tilpass
nl: Passend
pt_br: Ajustar
pt_pt: Ajustar
ro: Potrivire
sv: Anpassa
th: พอดีกรอบ
tr: Sığdır
uk: Вмістити
vi: Vừa khung
zh_hans: 适应

source: Flights
ar: الرحلات الجوية
cs: Lety
da: Flyvninger
de: Flüge
el: Πτήσεις
es: Vuelos
fi: Lennot
fr: Vols
he: טיסות
hi: उड़ानें
hu: Repülőutak
id: Penerbangan
it: Voli
ja: フライト
ko: 항공편
nb: Flyreiser
nl: Vluchten
pl: Loty
pt_br: Voos
pt_pt: Voos
ro: Zboruri
sv: Flygningar
th: เที่ยวบิน
tr: Uçuşlar
uk: Перельоти
vi: Chuyến bay
zh_hans: 航班

source: Font
ar: الخط
cs: Písmo
da: Skrifttype
de: Schriftart
el: Γραμματοσειρά
es: Fuente
fi: Fontti
fr: Police
he: גופן
hi: फ़ॉन्ट
hu: Betűtípus
ja: フォント
ko: 글꼴
nb: Skrifttype
nl: Lettertype
pl: Czcionka
pt_br: Fonte
pt_pt: Tipo de letra
sv: Typsnitt
th: แบบอักษร
tr: Yazı Tipi
uk: Шрифт
vi: Phông chữ
zh_hans: 字体

source: Forest Waterfall
ar: شلال الغابة
cs: Lesní vodopád
da: Vandfald i skoven
de: Wasserfall im Wald
el: Καταρράκτης στο δάσος
es: Cascada del bosque
fi: Metsän vesiputous
fr: Cascade forestière
he: מפל ביער
hi: जंगल का झरना
hu: Erdei vízesés
id: Air terjun hutan
it: Cascata nella foresta
ja: 森の滝
ko: 숲속 폭포
nb: Foss i skogen
nl: Waterval in het bos
pl: Leśny wodospad
pt_br: Cachoeira na floresta
pt_pt: Cascata na floresta
ro: Cascadă în pădure
sv: Vattenfall i skogen
th: น้ำตกในป่า
tr: Orman şelalesi
uk: Лісовий водоспад
vi: Thác nước trong rừng
zh_hans: 森林瀑布

source: From %@
ar: من %@
cs: Od %@
da: Fra %@
de: Ab %@
el: Από %@
es: Desde %@
fi: Alkaen %@
fr: À partir du %@
he: מ-%@
hi: %@ से
hu: Kezdete: %@
id: Mulai %@
it: Dal %@
ja: %@から
ko: %@부터
nb: Fra %@
nl: Vanaf %@
pl: Od %@
pt_br: A partir de %@
pt_pt: A partir de %@
ro: Din %@
sv: Från %@
th: จาก %@
tr: %@ itibarıyla
uk: Від %@
vi: Từ %@
zh_hans: 从 %@ 开始

source: Get Started
ar: ابدأ الآن
cs: Začít
da: Kom i gang
de: Loslegen
el: Ξεκινήστε
es: Empezar
fi: Aloita
fr: Commencer
he: בואו נתחיל
hi: शुरू करें
hu: Kezdés
id: Mulai
it: Inizia
ja: はじめる
ko: 시작하기
nb: Kom i gang
nl: Aan de slag
pl: Zaczynajmy
pt_br: Começar
pt_pt: Começar
ro: Începe
sv: Kom igång
th: เริ่มต้นใช้งาน
tr: Başla
uk: Почати
vi: Bắt đầu
zh_hans: 开始使用

source: Globetrotter
ar: جوّاب العالم
cs: Cestovatel Světem
de: Weltenbummler
el: Παγκόσμιος Ταξιδιώτης
es: Trotamundos
fi: Maailmanmatkaaja
he: מטייל עולם
hi: ग्लोबट्रॉटर
hu: Világjáró
it: Giramondo
ja: グローブトロッター
ko: 글로브트로터
nl: Wereldreiziger
pl: Globtroter
ro: Călător Global
th: นักเดินทางรอบโลก
tr: Dünya Gezgini
uk: Мандрівник Світом
vi: Người du lịch khắp thế giới
zh_hans: 环球旅行者

source: Go to Create Memory
ar: الانتقال إلى إنشاء ذكرى
cs: Přejít na Vytvořit vzpomínku
da: Gå til Opret minde
de: Zu Erinnerung erstellen
el: Μετάβαση στη Δημιουργία Ανάμνησης
es: Ir a Crear recuerdo
fi: Siirry kohtaan Luo muisto
fr: Aller à Créer un souvenir
he: עבור אל צור זיכרון
hi: मेमोरी बनाएं पर जाएं
hu: Ugrás az Emlék létrehozásához
id: Buka Buat Kenangan
it: Vai a Crea ricordo
ja: 思い出作成へ
ko: 추억 만들기로 이동
nb: Gå til Opprett minne
nl: Ga naar Herinnering maken
pl: Przejdź do Stwórz wspomnienie
pt_br: Ir para Criar memória
pt_pt: Ir para Criar memória
ro: Mergi la Creează amintire
sv: Gå till Skapa minne
th: ไปที่สร้างความทรงจำ
tr: Anı Oluştur'a git
uk: Перейти до Створити спогад
vi: Đi đến Tạo kỷ niệm
zh_hans: 前往创建回忆

source: Go to Memory
ar: الذهاب إلى الذكرى
cs: Přejít na vzpomínku
da: Gå til minde
de: Zur Erinnerung
el: Μετάβαση στην ανάμνηση
es: Ir al recuerdo
fi: Siirry muistoon
fr: Aller au souvenir
he: עבור לזיכרון
hi: मेमोरी पर जाएं
hu: Ugrás az emlékhez
id: Buka Memory
it: Vai al ricordo
ja: Memoryを開く
ko: 메모리로 이동
nb: Gå til minne
nl: Naar Memory
pl: Przejdź do wspomnienia
pt_br: Ir para a lembrança
pt_pt: Ir para a memória
ro: Mergi la amintire
sv: Gå till minnet
th: ไปที่ความทรงจำ
tr: Anıya git
uk: Перейти до спогаду
vi: Đến kỷ niệm
zh_hans: 前往回忆

source: Gold
ar: ذهبي
cs: Zlato
da: Guld
el: Χρυσό
es: Oro
fi: Kulta
fr: Or
he: זהב
hi: स्वर्ण
hu: Arany
id: Emas
it: Oro
ja: ゴールド
ko: 골드
nb: Gull
nl: Goud
pl: Złoto
pt_br: Ouro
pt_pt: Ouro
ro: Aur
sv: Guld
th: ทอง
tr: Altın
uk: Золото
vi: Vàng
zh_hans: 黄金

source: Good afternoon
ar: مساء الخير
cs: Dobré odpoledne
da: God eftermiddag
de: Guten Tag
el: Καλησπέρα
es: Buenas tardes
fi: Hyvää iltapäivää
fr: Bon après-midi
he: צהריים טובים
hi: नमस्कार
hu: Jó napot
id: Selamat siang
it: Buon pomeriggio
ja: こんにちは
ko: 안녕하세요
nb: God ettermiddag
nl: Goedemiddag
pl: Dzień dobry
pt_br: Boa tarde
pt_pt: Boa tarde
ro: Bună ziua
sv: God eftermiddag
th: สวัสดีตอนบ่าย
tr: Tünaydın
uk: Доброго дня
vi: Chào buổi chiều
zh_hans: 下午好

source: Good evening
ar: مساء الخير
cs: Dobrý večer
da: God aften
de: Guten Abend
el: Καλησπέρα
es: Buenas noches
fi: Hyvää iltaa
fr: Bonsoir
he: ערב טוב
hi: शुभ संध्या
hu: Jó estét
id: Selamat malam
it: Buonasera
ja: こんばんは
ko: 안녕하세요
nb: God kveld
nl: Goedenavond
pl: Dobry wieczór
pt_br: Boa noite
pt_pt: Boa noite
ro: Bună seara
sv: God kväll
th: สวัสดีตอนเย็น
tr: İyi akşamlar
uk: Доброго вечора
vi: Chào buổi tối
zh_hans: 晚上好

source: Good morning
ar: صباح الخير
cs: Dobré ráno
da: Godmorgen
de: Guten Morgen
el: Καλημέρα
es: Buenos días
fi: Huomenta
fr: Bonjour
he: בוקר טוב
hi: सुप्रभात
hu: Jó reggelt
id: Selamat pagi
it: Buongiorno
ja: おはようございます
ko: 좋은 아침이에요
nb: God morgen
nl: Goedemorgen
pl: Dzień dobry
pt_br: Bom dia
pt_pt: Bom dia
ro: Bună dimineața
sv: God morgon
th: สวัสดีตอนเช้า
tr: Günaydın
uk: Доброго ранку
vi: Chào buổi sáng
zh_hans: 早上好

source: Higher quality means a larger file and a longer export time.
ar: الجودة الأعلى تعني ملفًا أكبر ووقت تصدير أطول.
cs: Vyšší kvalita znamená větší soubor a delší dobu exportu.
da: Højere kvalitet betyder en større fil og længere eksporttid.
de: Höhere Qualität bedeutet eine größere Datei und eine längere Exportzeit.
el: Υψηλότερη ποιότητα σημαίνει μεγαλύτερο αρχείο και μεγαλύτερο χρόνο εξαγωγής.
es: Mayor calidad significa un archivo más grande y un tiempo de exportación más largo.
fi: Korkeampi laatu tarkoittaa suurempaa tiedostoa ja pidempää vientiaikaa.
fr: Une qualité plus élevée signifie un fichier plus volumineux et un temps d'exportation plus long.
he: איכות גבוהה יותר משמעה קובץ גדול יותר וזמן ייצוא ארוך יותר.
hi: उच्च गुणवत्ता का मतलब है बड़ी फ़ाइल और लंबा निर्यात समय।
hu: A magasabb minőség nagyobb fájlt és hosszabb exportidőt jelent.
id: Kualitas lebih tinggi berarti file lebih besar dan waktu ekspor lebih lama.
it: Una qualità superiore significa un file più grande e un tempo di esportazione più lungo.
ja: 画質を上げるとファイルサイズが大きくなり、書き出し時間も長くなります。
ko: 화질이 높을수록 파일 크기가 커지고 내보내기 시간도 길어집니다.
nb: Høyere kvalitet betyr en større fil og lengre eksporttid.
nl: Hogere kwaliteit betekent een groter bestand en een langere exporttijd.
pl: Wyższa jakość = większy plik i dłuższy czas eksportu.
pt_br: Qualidade maior significa um arquivo maior e um tempo de exportação mais longo.
pt_pt: Uma qualidade superior significa um ficheiro maior e um tempo de exportação mais longo.
ro: Calitate mai mare înseamnă un fișier mai mare și un timp de export mai lung.
sv: Högre kvalitet innebär en större fil och längre exporttid.
th: คุณภาพที่สูงขึ้นหมายถึงไฟล์ที่ใหญ่ขึ้นและใช้เวลาส่งออกนานขึ้น
tr: Daha yüksek kalite, daha büyük dosya ve daha uzun aktarma süresi anlamına gelir.
uk: Вища якість означає більший файл і довший час експорту.
vi: Chất lượng cao hơn nghĩa là tệp lớn hơn và thời gian xuất lâu hơn.
zh_hans: 画质越高，文件越大，导出时间也越长。

source: Highest Peak
ar: أعلى قمة
cs: Nejvyšší Vrchol
da: Højeste Top
de: Höchster Gipfel
el: Ψηλότερη Κορυφή
es: Cima Más Alta
fi: Korkein Huippu
fr: Sommet le Plus Haut
he: הפסגה הגבוהה ביותר
hi: सबसे ऊंची चोटी
hu: Legmagasabb Csúcs
id: Puncak Tertinggi
it: Vetta Più Alta
ja: 最高峰
ko: 최고봉
nb: Høyeste Topp
nl: Hoogste Top
pl: Najwyższy szczyt
pt_br: Pico Mais Alto
pt_pt: Pico Mais Alto
ro: Cel Mai Înalt Vârf
sv: Högsta Toppen
th: ยอดเขาที่สูงที่สุด
tr: En Yüksek Zirve
uk: Найвища Вершина
vi: Đỉnh Cao Nhất
zh_hans: 最高峰

source: Highest peak
ar: أعلى قمة
cs: nejvyšší vrchol
da: højeste top
de: höchster Gipfel
el: ψηλότερη κορυφή
es: cima más alta
fi: korkein huippu
fr: sommet le plus haut
he: הפסגה הגבוהה ביותר
hi: सबसे ऊंची चोटी
hu: legmagasabb csúcs
id: puncak tertinggi
it: vetta più alta
ja: 最高峰
ko: 최고봉
nb: høyeste topp
nl: hoogste top
pl: Najwyższy szczyt
pt_br: pico mais alto
pt_pt: pico mais alto
ro: cel mai înalt vârf
sv: högsta toppen
th: ยอดเขาที่สูงที่สุด
tr: en yüksek zirve
uk: найвища вершина
vi: đỉnh cao nhất
zh_hans: 最高峰

source: Hiking
ar: المشي لمسافات طويلة
cs: Turistika
da: Vandring
de: Wandern
el: Πεζοπορία
es: Senderismo
fi: Vaellus
fr: Randonnée
he: טיולים רגליים
hi: हाइकिंग
hu: Túrázás
id: Mendaki
it: Escursionismo
ja: ハイキング
ko: 하이킹
nb: Fotturer
nl: Wandelen
pl: Piesze wędrówki
pt_br: Trilha
pt_pt: Caminhada
ro: Drumeții
sv: Vandring
th: เดินป่า
tr: Doğa Yürüyüşü
uk: Піші походи
vi: Đi bộ đường dài
zh_hans: 徒步

source: Home
ar: الرئيسية
cs: Domů
da: Hjem
de: Start
el: Αρχική
es: Inicio
fi: Koti
fr: Accueil
he: בית
hi: होम
hu: Kezdőlap
id: Beranda
ja: ホーム
ko: 홈
nb: Hjem
nl: Start
pl: Start
pt_br: Início
pt_pt: Início
ro: Acasă
sv: Hem
th: หน้าแรก
tr: Ana Sayfa
uk: Головна
vi: Trang chủ
zh_hans: 首页

source: Home Countries
ar: دول الإقامة
cs: Domovské země
da: Hjemlande
de: Heimatländer
el: Χώρες Καταγωγής
es: Países de origen
fi: Kotimaat
fr: Pays d'origine
he: מדינות מוצא
hi: होम कंट्रीज़
hu: Otthoni országok
id: Negara Asal
it: Paesi d'origine
ja: ホームカントリー
ko: 본국
nb: Hjemland
nl: Thuislanden
pl: Kraje domowe
pt_br: Países de origem
pt_pt: Países de origem
ro: Țări de origine
sv: Hemländer
th: ประเทศบ้านเกิด
tr: Ev Sahibi Ülkeler
uk: Рідні країни
vi: Quốc gia sinh sống
zh_hans: 所在国家

source: Hostel
ar: نُزُل
da: Vandrerhjem
el: Ξενώνας
es: Hostal
fi: Hostelli
fr: Auberge
he: אכסניה
hi: हॉस्टल
it: Ostello
ja: ホステル
ko: 호스텔
nb: Vandrerhjem
sv: Vandrarhem
th: โฮสเทล
uk: Хостел
vi: Nhà nghỉ tập thể
zh_hans: 青年旅舍

source: Hotel
ar: فندق
el: Ξενοδοχείο
fi: Hotelli
fr: Hôtel
he: מלון
hi: होटल
ja: ホテル
ko: 호텔
nb: Hotell
sv: Hotell
th: โรงแรม
tr: Otel
uk: Готель
vi: Khách sạn
zh_hans: 酒店

source: How the score is calculated
ar: كيف يُحسب النقاط
cs: Jak se počítá skóre
da: Sådan beregnes pointene
de: So wird die Punktzahl berechnet
el: Πώς υπολογίζεται η βαθμολογία
es: Cómo se calcula la puntuación
fi: Miten pisteet lasketaan
fr: Comment le score est calculé
he: כיצד מחושב הניקוד
hi: स्कोर की गणना कैसे होती है
hu: Hogyan számítjuk a pontszámot
id: Cara skor dihitung
it: Come viene calcolato il punteggio
ja: スコアの計算方法
ko: 점수 계산 방법
nb: Slik beregnes poengsummen
nl: Hoe de score wordt berekend
pl: Skąd bierze się wynik
pt_br: Como a pontuação é calculada
pt_pt: Como a pontuação é calculada
ro: Cum se calculează scorul
sv: Så räknas poängen ut
th: วิธีคำนวณคะแนน
tr: Puan nasıl hesaplanır
uk: Як розраховуються бали
vi: Cách tính điểm
zh_hans: 分数计算方式

source: Itinerary
ar: خط سير الرحلة
cs: Itinerář
da: Rejseplan
de: Reiseplan
el: Δρομολόγιο
es: Itinerario
fi: Matkasuunnitelma
fr: Itinéraire
he: מסלול הטיול
hi: यात्रा कार्यक्रम
hu: Útiterv
id: Rencana perjalanan
it: Itinerario
ja: 旅程
ko: 일정
nb: Reiserute
nl: Reisroute
pl: Trasa podróży
pt_br: Itinerário
pt_pt: Itinerário
ro: Itinerariu
sv: Resplan
th: แผนการเดินทาง
tr: Gezi programı
uk: Маршрут подорожі
vi: Lịch trình
zh_hans: 行程

source: Keep editing
ar: متابعة التحرير
cs: Pokračovat v úpravách
da: Fortsæt redigering
de: Weiter bearbeiten
el: Συνέχιση επεξεργασίας
es: Seguir editando
fi: Jatka muokkausta
fr: Continuer l'édition
he: המשך לערוך
hi: संपादन जारी रखें
hu: Szerkesztés folytatása
id: Terus Edit
it: Continua a modificare
ja: 編集を続ける
ko: 계속 편집
nb: Fortsett redigering
nl: Verder bewerken
pl: Wróć do edycji
pt_br: Continuar editando
pt_pt: Continuar a editar
ro: Continuă editarea
sv: Fortsätt redigera
th: แก้ไขต่อ
tr: Düzenlemeye devam et
uk: Продовжити редагування
vi: Tiếp tục chỉnh sửa
zh_hans: 继续编辑

source: Language
ar: اللغة
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
fi: Kieli
fr: Langue
he: שפה
hi: भाषा
hu: Nyelv
id: Bahasa
it: Lingua
ja: 言語
ko: 언어
nb: Språk
nl: Taal
pl: Język
pt_br: Idioma
pt_pt: Idioma
ro: Limbă
sv: Språk
th: ภาษา
tr: Dil
uk: Мова
vi: Ngôn ngữ
zh_hans: 语言

source: Large
ar: كبير
cs: Velký
da: Stor
de: Groß
el: Μεγάλο
es: Grande
fi: Suuri
fr: Grand
he: גדול
hi: बड़ा
hu: Nagy
id: Besar
it: Grande
ja: 大
ko: 큼
nb: Stor
nl: Groot
pl: Duży
pt_br: Grande
pt_pt: Grande
ro: Mare
sv: Stor
th: ใหญ่
tr: Büyük
uk: Великий
vi: Lớn
zh_hans: 大

source: Leaderboard
ar: لوحة المتصدرين
cs: Žebříček
da: Rangliste
de: Bestenliste
el: Πίνακας κατάταξης
es: Clasificación
fi: Tulostaulu
fr: Classement
he: לוח מובילים
hi: लीडरबोर्ड
hu: Ranglista
id: Papan peringkat
it: Classifica
ja: ランキング
ko: 순위표
nb: Ledertavle
nl: Ranglijst
pl: Tabela wyników
pt_br: Classificação
pt_pt: Classificação
ro: Clasament
sv: Topplista
th: กระดานผู้นำ
tr: Lider tablosu
uk: Таблиця лідерів
vi: Bảng xếp hạng
zh_hans: 排行榜

source: Legend
ar: أسطورة
cs: Legenda
da: Legende
de: Legende
el: Θρύλος
es: Leyenda
fi: Legenda
fr: Légende
he: אגדה
hi: लीजेंड
hu: Legenda
id: Legenda
it: Leggenda
ja: レジェンド
ko: 레전드
nb: Legende
nl: Legende
pl: Legenda
pt_br: Lenda
pt_pt: Lenda
ro: Legendă
th: ตำนาน
tr: Efsane
uk: Легенда
vi: Huyền thoại
zh_hans: 传奇

source: Length
ar: المدة
cs: Délka
da: Længde
de: Länge
el: Διάρκεια
es: Duración
fi: Kesto
fr: Durée
he: אורך
hi: अवधि
hu: Hossz
id: Durasi
it: Durata
ja: 長さ
ko: 길이
nb: Lengde
nl: Lengte
pl: Długość
pt_br: Duração
pt_pt: Duração
ro: Durată
sv: Längd
th: ความยาว
tr: Süre
uk: Тривалість
vi: Độ dài
zh_hans: 长度

source: Library
ar: المكتبة
cs: Knihovna
da: Bibliotek
de: Mediathek
el: Βιβλιοθήκη
es: Biblioteca
fi: Kirjasto
fr: Bibliothèque
he: ספרייה
hi: लाइब्रेरी
hu: Könyvtár
id: Pustaka
it: Libreria
ja: ライブラリ
ko: 보관함
nb: Bibliotek
nl: Bibliotheek
pl: Biblioteka
pt_br: Biblioteca
pt_pt: Biblioteca
ro: Bibliotecă
sv: Bibliotek
th: คลัง
tr: Kitaplık
uk: Бібліотека
vi: Thư viện
zh_hans: 资料库

source: Life Moments
ar: لحظات الحياة
cs: Životní okamžiky
da: Livets øjeblikke
de: Lebensmomente
el: Στιγμές ζωής
es: Momentos de la vida
fi: Elämän hetket
fr: Moments de vie
he: רגעי חיים
hi: जीवन के पल
hu: Élet pillanatai
id: Momen kehidupan
it: Momenti di vita
ja: 人生の瞬間
ko: 인생의 순간
nb: Livets øyeblikk
nl: Levensmomenten
pl: Chwile z życia
pt_br: Momentos da vida
pt_pt: Momentos da vida
ro: Momente din viață
sv: Livets ögonblick
th: ช่วงเวลาในชีวิต
tr: Hayatın anları
uk: Моменти життя
vi: Khoảnh khắc cuộc sống
zh_hans: 生活瞬间

source: Lifetime
ar: الإجمالي
cs: Celkem
da: I alt
de: Insgesamt
el: Σύνολο
es: Total histórico
fi: Yhteensä
fr: Cumul total
he: סך הכול
hi: कुल मिलाकर
hu: Összesen
id: Total Keseluruhan
it: Totale
ja: 累計
ko: 전체 기간
nb: Totalt
nl: Totaal
pl: Statystyki życiowe
pt_br: Total histórico
pt_pt: Total histórico
ro: Total
sv: Totalt
th: ตลอดชีพ
tr: Toplam
uk: Загалом
vi: Tổng cộng
zh_hans: 累计
